{
  "Version_update": "1.16",
  "Link_zip": "https://github.com/BiGTAD/alien/blob/main/23-03-65.zip?raw=true",
  "Password": "boxing88",
  "Message": "BoxingVPN
📢 Update 22/03/65
- เพิ่มเซิฟเวอร์ SG OVH 1 เซิฟเวอร์
- แก้ไขไฟล์ SD DO 3 เซิฟเวอร์

🚫 อ่านละเอียดก่อนใช้งาน
- SG OVH 4 เซิฟเวอร์ สำหรับทั่วไป
- SG DO 3 เซิฟเวอร์ สำหรับทั่วไป
- TH INET 2 เซิฟเวอร์ สำหรับทั่วไป
- GAME 4 เซิฟเวอร์ สำหรับเล่นเกมส์
** ห้ามใช้เซิฟ GAME โหลดเด็ดขาด

📱 โปรเสริมที่ใช้
- DTAC = NOPRO
- TRUE = NOPRO
- AIS = AISPLAY 
"}
