{
  "Version_update": "1.4",
  "Link_zip": "https://github.com/BiGTAD/alien/blob/main/09-05-65.zip?raw=true",
  "Password": "boxing88",
  "Message": "BoxingVPN
📢 Update 08/05/65
- ลบเซิฟเวอร์ที่ใช้งานไม่ได้
- เพิ่มเซิฟเวอร์ INET 1 เซิฟเวอร์
- เพิ่มเซิฟเวอร์ IDC 1 เซิฟเวอร์

🚫 อ่านละเอียดก่อนใช้งาน
- TH CSL 1 เซิฟเวอร์ สำหรับทั่วไป
- TH INET 2 เซิฟเวอร์ สำหรับทั่วไป
- TH IDC 2 เซิฟเวอร์ สำหรับทั่วไป
** INET/IDC สามารถใช้เล่นเกมได้

📱 โปรเสริมที่ใช้
- DTAC = NOPRO
- TRUE = NOPRO
- AIS = AISPLAY 
"}
