{
  "Version_update": "1.17",
  "Link_zip": "https://github.com/BiGTAD/alien/blob/main/28-03-65.zip?raw=true",
  "Password": "boxing88",
  "Message": "BoxingVPN
📢 Update 28/03/65
- เพิ่มไฟล์ APN DTAC

🚫 อ่านละเอียดก่อนใช้งาน
- SG OVH 4 เซิฟเวอร์ สำหรับทั่วไป
- SG DO 3 เซิฟเวอร์ สำหรับทั่วไป
- TH INET 2 เซิฟเวอร์ สำหรับทั่วไป
- GAME 4 เซิฟเวอร์ สำหรับเล่นเกมส์
- HK APN 2 เซิฟเวอร์ สำหรับทั่วไป
- SG APN 2 เซิฟเวอร์ สำหรับทั่วไป
- JP APN 2 เซิฟเวอร์ สำหรับทั่วไป
** ห้ามใช้เซิฟ GAME โหลดเด็ดขาด

📱 โปรเสริมที่ใช้
- DTAC = NOPRO
- TRUE = NOPRO
- AIS = AISPLAY 
"}
