{
  "Version_update": "1.20",
  "Link_zip": "https://github.com/BiGTAD/alien/blob/main/09-04-65.zip?raw=true",
  "Password": "boxing88",
  "Message": "BoxingVPN
📢 Update 09/04/65
- แก้ไข TH CSL เน็ตไม่วิ่ง

🚫 อ่านละเอียดก่อนใช้งาน
- SG OVH 4 เซิฟเวอร์ สำหรับทั่วไป
- SG DO 4 เซิฟเวอร์ สำหรับทั่วไป
- TH CSL 2 เซิฟเวอร์ สำหรับทั่วไป
- TH INET 2 เซิฟเวอร์ สำหรับทั่วไป
- TH IDC 2 เซิฟเวอร์ สำหรับทั่วไป
- SG APN 2 เซิฟเวอร์ สำหรับทั่วไป
** INET/IDC สามารถใช้เล่นเกมได้

📱 โปรเสริมที่ใช้
- DTAC = NOPRO
- TRUE = NOPRO
- AIS = AISPLAY 
"}
