{
  "Version_update": "1.02",
  "Link_zip": "https://github.com/BiGTAD/alien/blob/main/01-03-65.zip?raw=true",
  "Password": "boxing88",
  "Message": "BoxingVPN"
- Update 01/01/65 เซิร์ฟเวอร์ล่าสุด
  เพิ่มเซิฟเวอร์ TH 2 เซิฟเวอร์
- รองรับ SIM DTAC/TRUE = NOPRO AIS = AISPLAY
- เซิฟเวอร์ TH/SG/IN/US FREE+VIP
- การอัพเดทไฟล์ทุกครั้งต้องมีอินเทอร์เน็ตในการอัพเดท

*** ผู้ดูแลระบบ BOXINGVPN®
- เซิฟเวอร์จะมีการรีเซ็ตระบบในช่วงเวลา 3:30 น.
- เซิฟเวอร์จะเชื่อมต่อไม่ติดเป็นเวลาประมาณ 2 นาทีในการรีเซ็ตระบบเพื่อลดปิงแก้ไขปัญหาอะไรต่างๆ
- ความแรง ขึ้นอยู่กับพื้นที่สัณญาน !
"}
