{
  "Version_update": "1.01",
  "Link_zip": "https://github.com/BiGTAD/alien/blob/main/28-02-65.zip?raw=true",
  "Password": "boxing88",
  "Message": "BoxingVPN
** แอพยังอยู่ในขั้นตอนของการทดลองบางไฟล์อาจจะยังไม่เสถียร **
- Update 28/02/65 เซิร์ฟเวอร์ล่าสุด
- รองรับ SIM DTAC/TRUE = NOPRO AIS = AISPLAY
- เพิ่มเซิฟเวอร์ SG/IN/US FREE+VIP
- ไฟล์ VIPFREE = เว็บสมัครบัญชีฟรี
  ไฟล์ VIP = บัญชีเซิฟเช่าแจกฟรี
- การอัพเดทไฟล์ทุกครั้งต้องมีอินเทอร์เน็ตในการอัพเดท

*** ผู้ดูแลระบบ BOXINGVPN®
- เซิฟเวอร์จะมีการรีเซ็ตระบบในช่วงเวลา 3:30 น.
- เซิฟเวอร์จะเชื่อมต่อไม่ติดเป็นเวลาประมาณ 2 นาทีในการรีเซ็ตระบบเพื่อลดปิงแก้ไขปัญหาอะไรต่างๆ
- ความแรง ขึ้นอยู่กับพื้นที่สัณญาน !
"}
