{
  "Version_update": "1.3",
  "Link_zip": "https://github.com/BiGTAD/alien/blob/main/13-03-65.zip?raw=true",
  "Password": "boxing88",
  "Message": "BoxingVPN
🔔 Update 08/03/65 เซิร์ฟเวอร์ล่าสุด
- แก้ไขเซิฟเวอร์ SG
📣 อ่านละเอียดก่อนใช้งาน
- SG 2 เซิฟเวอร์ ใช้งานทั่วไป+ดาวน์โหลด
- THGAME 4 เซิฟเวอร์ สำหรับเล่นเกมส์ 
📱 รองรับ SIM DTAC/TRUE = NOPRO AIS = AISPLAY
- การอัพเดทไฟล์ทุกครั้งต้องมีอินเทอร์เน็ตในการอัพเดท

*** ผู้ดูแลระบบ BOXINGVPN®
- เซิฟเวอร์จะมีการรีเซ็ตระบบในช่วงเวลา 3:30 น.
- เซิฟเวอร์จะเชื่อมต่อไม่ติดเป็นเวลาประมาณ 1 นาทีในการรีเซ็ตระบบเพื่อลดปิงแก้ไขปัญหาอะไรต่างๆ
- ความแรง ขึ้นอยู่กับพื้นที่สัณญาน !
"}
