{
  "Version_update": "1.19",
  "Link_zip": "https://github.com/BiGTAD/alien/blob/main/05-04-65.zip?raw=true",
  "Password": "boxing88",
  "Message": "BoxingVPN
📢 Update 05/04/65
- เพิ่มไฟล์ THIDC 2 เซิฟเวอร์
- เพิ่มไฟล์ SG DO 4 เซิฟเวอร์
- ลบเซิฟ THGAME

🚫 อ่านละเอียดก่อนใช้งาน
- SG OVH 4 เซิฟเวอร์ สำหรับทั่วไป
- SG DO 4 เซิฟเวอร์ สำหรับทั่วไป
- TH CSL 2 เซิฟเวอร์ สำหรับทั่วไป
- TH INET 2 เซิฟเวอร์ สำหรับทั่วไป
- TH IDC 2 เซิฟเวอร์ สำหรับทั่วไป
- SG APN 2 เซิฟเวอร์ สำหรับทั่วไป
** INET/IDC สามารถใช้เล่นเกมได้

📱 โปรเสริมที่ใช้
- DTAC = NOPRO
- TRUE = NOPRO
- AIS = AISPLAY 
"}
